neofetch
htop
bashtop
git
scrot
bspwm
alacritty
vim
sxhkd
feh
rofi
picom
noto-fonts
xf86-input-synaptics
alsa-utils
mpv
brightnessctl
xclip
xorg-xsetroot
udisks2
ntfs-3g
pcmanfm
sxiv
nvidia-prime
unzip
pulseaudio
pavucontrol
zsh
zsh-syntax-highlighting
zsh-autosuggestions
man-pages
man-db
fzf
zathura
zathura-pdf-poppler
ueberzug
xorg-xinit
xorg-xsetroot
xorg-server
xorg-xset
